[
  {"quote":"All truth passes through three stages. First, it is ridiculed. Second, it is violently opposed. Third, it is accepted as being self-evident. —ARTHUR SCHOPENHAUER"},
  {"quote":"The beginning of wisdom is the definition of terms. —SOCRATES"},
  {"quote":"Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away. —Antoine de Saint-Exupéry"},
  {"quote":"Know the rules well, so you can break them effectively. —Dalai Lama XIV"},
  {"quote":"I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when it has gone past I will turn the inner eye to see its path. Where the fear has gone there will be nothing. Only I will remain. —Bene Gesserit “Litany Against Fear,” from Frank Herbert’s Dune"},
  {"quote":"The first principle is that you must not fool yourself, and you are the easiest person to fool. —Richard P. Feynman, Nobel Prize–winning physicist"},
  {"quote":"γνωθι σεαυτόν [“Know Thyself”] —Inscription at Temple of Apollo at Adelphi"},
  {"quote":"What gets measured gets managed. —Peter Drucker, recipient of Presidential Medal of Freedom"},
  {"quote":"As to methods, there may be a million and then some, but principles are few. The man who grasps principles can successfully select his own methods. —Ralph Waldo Emerson"},
  {"quote":"Everything is a miracle. It is a miracle that one does not dissolve in one’s bath like a lump of sugar. —Pablo Picasso"},
  {"quote":"I saw an angel in the block of marble and I just chiseled until I set him free. —Michelangelo"},
  {"quote":"It is vain to do with more what can be done with less. —William of Occam (c. 1288–1348), “Occam’s Razor”"},
  {"quote":"The more technique you have, the less you have to worry about it. —Pablo Picasso"},
  {"quote":"Being ignorant is not so much a shame, as being unwilling to learn. —BENJAMIN FRANKLIN"},
  {"quote":"To see the world in a grain of sand, and to see heaven in a wild flower, hold infinity in the palm of your hands, and eternity in an hour. --William Blake"},
  {"quote":"If the doors of perception were cleansed everything would appear to man as it is, infinite. --William Blake"},
  {"quote":"You never know what is enough unless you know what is more than enough. --William Blake"},
  {"quote":"No bird soars too high if he soars with his own wings. --William Blake"},
  {"quote":"I exist as I am, that is enough. --Walt Whitman"},
  {"quote":"Be curious, not judgmental. --Walt Whitman"},
  {"quote":"...the powerful play goes on, and you will contribute a verse. --Walt Whitman"},
  {"quote":"Re-examine all that you have been told... dismiss that which insults your soul. --Walt Whitman"},
  {"quote":"And your very flesh shall be a great poem. --Walt Whitman"},
  {"quote":"Behold I do not give lectures or a little charity, When I give I give myself. --Walt Whitman"},
  {"quote":"Keep your face always toward the sunshine - and shadows will fall behind you. --Walt Whitman"},
  {"quote":"I have learned that to be with those I like is enough --Walt Whitman"},
  {"quote":"I may be drunk, Miss, but in the morning I will be sober and you will still be ugly. --Winston Churchill"},
  {"quote":"The truth is incontrovertible. Malice may attack it, ignorance may deride it, but in the end, there it is. --Winston Churchill"},
  {"quote":"Success consists of going from failure to failure without loss of enthusiasm. --Winston Churchill"},
  {"quote":"If you tell the truth, you don't have to remember anything. --Mark Twain"},
  {"quote":"Patriotism is supporting your country all the time, and your government when it deserves it. --Mark Twain"},
  {"quote":"Kindness is the language which the deaf can hear and the blind can see. --Mark Twain"},
  {"quote":"Be careless in your dress if you must, but keep a tidy soul. --Mark Twain"},
  {"quote":"A fool thinks himself to be wise, but a wise man knows himself to be a fool. --William Shakespeare"},
  {"quote":"Give me six hours to chop down a tree and I will spend the first four sharpening the axe. --Abraham Lincoln"},
  {"quote":"Discipline is doing what you hate to do, but nonetheless doing it like you love it. —MIKE TYSON"},
  {"quote":"Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth. --Marcus Aurelius"},
  {"quote":"When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love. --Marcus Aurelius"},
  {"quote":"Very little is needed to make a happy life; it is all within yourself, in your way of thinking. --Marcus Aurelius"},
  {"quote":"You have power over your mind - not outside events. Realize this, and you will find strength. --Marcus Aurelius"},
  {"quote":"The universe is change; our life is what our thoughts make it. --Marcus Aurelius"},
  {"quote":"Death smiles at us all, but all a man can do is smile back. --Marcus Aurelius"},
  {"quote":"Waste no more time arguing about what a good man should be. Be one. --Marcus Aurelius"},
  {"quote":"The soul becomes dyed with the color of its thoughts. --Marcus Aurelius"},
  {"quote":"A man's worth is no greater than his ambitions. --Marcus Aurelius"},
  {"quote":"The object of life is not to be on the side of the majority, but to escape finding oneself in the ranks of the insane. --Marcus Aurelius"},
  {"quote":"Love is the most important thing in the world, but baseball is pretty good, too. --Yogi Berra"},
  {"quote":"It ain't over till it's over. --Yogi Berra"},
  {"quote":"When you come to a fork in the road, take it. --Yogi Berra"},
  {"quote":"If you don't know where you are going, you'll end up someplace else. --Yogi Berra"},
  {"quote":"You can observe a lot by just watching. --Yogi Berra"},
  {"quote":"In theory there is no difference between theory and practice. In practice there is. --Yogi Berra"},
  {"quote":"It's tough to make predictions, especially about the future. --Yogi Berra"},
  {"quote":"Certain things catch your eye, but pursue only those that capture the heart. – Ancient Indian Proverb"},
  {"quote":"Everything has beauty, but not everyone can see. –Confucius"},
  {"quote":"If you're offered a seat on a rocket ship, don't ask what seat! Just get on. –Sheryl Sandberg"},
  {"quote":"Education costs money.  But then so does ignorance. –Sir Claus Moser"},
  {"quote":"It does not matter how slowly you go as long as you do not stop. –Confucius"},
  {"quote":"Remember that not getting what you want is sometimes a wonderful stroke of luck. –Dalai Lama"},
  {"quote":"Our lives begin to end the day we become silent about things that matter. –Martin Luther King Jr."},
  {"quote":"Do what you can, where you are, with what you have. –Teddy Roosevelt"},
  {"quote":"Life is what we make it, always has been, always will be. –Grandma Moses"},
  {"quote":"I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best. ― Marilyn Monroe"},
  {"quote":"Two things are infinite: the universe and human stupidity; and I'm not sure about the universe. ― Albert Einstein"},
  {"quote":"Be yourself; everyone else is already taken. ― Oscar Wilde"},
  {"quote":"You've gotta dance like there's nobody watching, Love like you'll never be hurt, Sing like there's nobody listening, And live like it's heaven on earth. ― William W. Purkey"},
  {"quote":"If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals. ― J.K. Rowling, Harry Potter and the Goblet of Fire"},
  {"quote":"Don’t worry what others are doing. Do you! – Russell Simmons"},
  {"quote":"You will meet two kinds of people in life: ones who build you up and ones who tear you down. But in the end, you’ll thank them both."},
  {"quote":"First shalt thou take out the Holy Pin, then shalt thou count to three, no more, no less. Three shall be the number thou shalt count, and the number of the counting shall be three. Four shalt thou not count, neither count thou two, excepting that thou then proceed to three. Five is right out.  --Saint Attila, Holy Hand Grenade of Antioch"},
  {"quote":"Everybody wants to go to heaven, nobody wants to die."},
  {"quote":"You win the first hour of the day, you win the day."},
  {"quote":"Discipline or Regret. Suffer the pain of discipline or you will suffer the pain of regret."},
  {"quote":"Plant trees under who’s shade you do not plan to sit."},
  {"quote":"Detachment is not that you own nothing, but that nothing owns you."},
  {"quote":"Step from the cave. Some people have a warped perception of who they are:  I am not what I think I am, nor what you think I am, but instead trapped in thinking I am what I think you think I am."},
  {"quote":"Keep Quiet -Papaji"},
  {"quote":"We are not human beings having a spiritual experience, we are spiritual beings having a human experience - Pierre Teilhard de Chardin"},
  {"quote":"JavaScript is an ugly hack of a language, but then again so is English.  Not surprisingly both obtain their power and respect for the same source, reach.  — Jeff Windsor"},
  {"quote":"I have never let my schooling interfere with my education — Mark Twain"}
]